Repository: sh95014/AppleWin
Catalog: source/frontends/mariani/debugger/mul.lproj/Debugger.xcstrings
Source language: en
Languages: zh_hant

# 7Mg-9a-l84.title
source: Bookmark 8
zh_hant: 書籤 8

# 84C-0j-mzK.headerCell.title
source: Opcode
zh_hant: 操作碼

# bBV-lB-9mI.title
source: Bookmark 5
zh_hant: 書籤 5

# Cpz-O7-pHm.headerCell.title
source: Symbol
zh_hant: 符號

# dDb-9d-jUa.title
source: Black & White
zh_hant: 黑白

# ebW-iX-yF3.placeholderString
source: Go to Symbol
zh_hant: 跳至符號

# gFq-vJ-8oN.label
source: CPU
zh_hant: 處理器

# h5M-ZI-WfA.title
source: Bookmark 0
zh_hant: 書籤 0

# Hk8-6E-r7V.title
source: Bookmark 9
zh_hant: 書籤 9

# HSM-t4-pFt.title
source: Bookmark 2
zh_hant: 書籤 2

# Iqb-5c-Ikd.placeholderString
source: Debugger Command Line
zh_hant: 偵錯器命令列

# KnB-sd-S3M.title
source: Bookmark 4
zh_hant: 書籤 4

# MWo-mi-W3y.ibShadowedToolTip
source: Single Step
zh_hant: 單步執行

# QkB-Kz-QJU.title
source: Bookmark 3
zh_hant: 書籤 3

# QR7-L0-WVK.title
source: Go to Bookmark
zh_hant: 跳至書籤

# QvC-M9-y7g.title
source: Debugger
zh_hant: 偵錯器

# QvR-ba-zVl.headerCell.title
source: Address
zh_hant: 位址

# rlO-ba-ZwH.title
source: Color
zh_hant: 彩色

# Swt-EW-WAv.headerCell.title
source: Disassembly
zh_hant: 反組譯碼

# taH-Im-IUA.title
source: Bookmark 7
zh_hant: 書籤 7

# TnA-JS-h3f.label
source: Console
zh_hant: 控制台

# WrQ-QT-lr4.title
source: Bookmark 6
zh_hant: 書籤 6

# XEb-N6-t5u.title
source: Mono
zh_hant: 單色

# XP4-7T-BqY.title
source: Bookmark 1
zh_hant: 書籤 1
